
/* Class = "NSButton"; ibExternalAccessibilityDescription = "显示波形"; ObjectID = "463"; */
"463.ibExternalAccessibilityDescription" = "显示波形";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "显示波形"; ObjectID = "463"; */
"463.ibExternalAccessibilityHelp" = "显示波形";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏音频波形"; ObjectID = "463"; */
"463.ibShadowedToolTip" = "显示或隐藏音频波形";

/* Class = "NSButtonCell"; title = "显示波形"; ObjectID = "464"; */
"464.title" = "显示波形";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "大小"; ObjectID = "751"; */
"751.ibExternalAccessibilityDescription" = "大小";

/* Class = "NSSlider"; ibShadowedToolTip = "使缩略图变大或变小"; ObjectID = "751"; */
"751.ibShadowedToolTip" = "使缩略图变大或变小";

/* Class = "NSTextFieldCell"; title = "音频："; ObjectID = "768"; */
"768.title" = "音频：";

/* Class = "NSTextFieldCell"; title = "片段大小："; ObjectID = "769"; */
"769.title" = "片段大小：";
